The minor loss calculation could not be performed.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 18.0.0.0 (18.0.0.420)
 Syntax
  C#
public static FailureDefinitionId NetworkMinorLossNotConverge { get; }
  Visual Basic
Public Shared ReadOnly Property NetworkMinorLossNotConverge As FailureDefinitionId
	Get
  Visual C++
public:
static property FailureDefinitionId^ NetworkMinorLossNotConverge {
	FailureDefinitionId^ get ();
}
 See Also
  BuiltInFailures MEPCalculationFailures Class
  Autodesk.Revit.DB Namespace